<?php
$_['heading_title']       = 'Frame free: Преимущества';

$_['text_extension']      = 'Расширения';
$_['text_success']        = 'Настройки модуля успешно изменены!';
$_['text_edit']           = 'Настроки модуля';
$_['text_settings']       = 'Основные настройки';
$_['entry_name']          = 'Название модуля';
$_['entry_status']        = 'Статус модуля';
$_['text_enabled']        = 'Вкл.';
$_['text_disabled']       = 'Выкл.';
$_['blocks_in_row_text']  = 'Блоков в строку';
$_['text_items']          = 'Преимущества';
$_['text_item']           = 'Преимущество';
$_['text_add_item']       = 'Добавить';
$_['entry_image']         = 'Изображение';
$_['entry_html']          = 'Код иконки (будет выведен вместо изображения, если он есть)';
$_['entry_title']         = 'Заголовок';
$_['entry_link']          = 'Ссылка';
$_['entry_description']   = 'Текст';
$_['entry_sort_order']    = 'Сортировка';
$_['error_permission']    = 'У вас не достаточно прав для редактирования этого модуля!';
$_['error_name']          = 'Имя модуля должно быть от 3 до 64 символов!';
